{
  "david_kandelaki": {
    "about": "Более 15 лет опыта в сфере налогообложения, как в государственных структурах, так и в ведущих международных аудиторских компаниях, на руководящих должностях. Преподаватель налогового налогообложения в Кавказском университете.",
    "name": "Давид Канделаки"
  },
  "david_orjonikidze": {
    "about": "Более 15 лет опыта в сфере налогообложения, как в государственных структурах, так и в ведущих международных аудиторских компаниях, на руководящих должностях. Преподаватель налогового налогообложения в Свободном университете.",
    "name": "Давид Орджоникидзе"
  },
  "levan_tediashvili": {
    "about": "Работает в сфере программирования и финансовых технологий с 2020 года, имеет более 8 лет опыта в области международного налогообложения в ведущей международной аудиторской компании. Преподаватель налогового налогообложения в Кавказском университете.",
    "name": "Леван Тедиашвили"
  },
  "our_mission": "Наша миссия",
  "our_mission_text": "Prive AI создает реальность, где ответы на налоговые вопросы доступны за считанные секунды. Мы превращаем сложные нормативные акты в понятные советы, а многочасовые исследования — в мгновенные ответы.\n Объединяя передовые технологии искусственного интеллекта с глубокими знаниями грузинского налогового законодательства, мы формируем будущее, где соблюдение налоговых требований больше не является бременем, а становится органичной и неотъемлемой частью ведения бизнеса. \nВ Prive AI мы убеждены, что управление налогами не должно быть сложным, отнимающим много времени или доступным только тем, кто может позволить себе дорогие услуги. Наша миссия — упростить налоговую подготовку для бухгалтеров, финансистов и владельцев бизнеса, сделать утомительные процессы более эффективными и предоставить высококачественные налоговые исследования, доступные каждому.",
  "sandro_gedevanishvili": {
    "about": "Более 16 лет опыта в сфере программирования, как в грузинском, так и в международном корпоративном секторе. В настоящее время работает в области разработки программного обеспечения в ведущей компании на рынке США.",
    "name": "Александр Гедеванишвили"
  },
  "shorena_tsiklauri": {
    "about": "Работает в сфере программирования и финансовых технологий с 2023 года. Более 15 лет опыта в области финансов, занимала руководящие должности в ведущих международных аудиторских фирмах и крупнейших компаниях частного сектора. В настоящее время работает в области разработки программного обеспечения  на рынке США.",
    "name": "Шорена Циклаури"
  }
}
