{
  "difference_between_priveai_chatgpt": {
    "content": "Prive AI разработан для налоговых специалистов и бухгалтеров, предоставляя специализированную информацию о налогообложении, точные источники и безопасную обработку данных, в отличие от ChatGPT, который является универсальным ИИ без конкретной налоговой экспертизы. Это делает Prive AI более надежным инструментом для работы с налоговыми вопросами.",
    "title": "В чем разница между Prive AI и другими платформами ИИ (например, ChatGPT)?"
  },
  "how_does_priveai_answer": {
    "content": "Prive AI использует передовой искусственный интеллект (LLM) вместе с нашей собственной базой данных, содержащей актуальную налоговую информацию. Он анализирует ваш запрос и ищет в обширной базе данных налоговых законов и нормативных актов, чтобы предоставить вам надежный ответ.",
    "title": "Как Prive AI отвечает на мои налоговые вопросы?"
  },
  "how_to_register": {
    "content": "Чтобы зарегистрироваться, перейдите по <0>этой ссылке</0> и заполните все обязательные поля. Ознакомьтесь с <1>правилами сайта</1>, <2>политикой конфиденциальности</2>, <3>политикой возврата средств</3> и, если согласны, отметьте соответствующие поля. Затем нажмите кнопку 'Зарегистрироваться'.",
    "title": "Как зарегистрироваться?"
  },
  "how_to_use_app": {
    "content": "Использование приложения очень простое. Вам нужно лишь приобрести 'токены', а затем задать в чате любой интересующий вас вопрос.\n Наш ИИ-ассистент ответит на ваш запрос всего за несколько секунд.",
    "title": "Как пользоваться приложением?"
  },
  "other_country_taxes": {
    "content": "В настоящее время Prive AI специализируется только на налоговом законодательстве Грузии.",
    "title": "Может ли Prive AI отвечать на вопросы о налоговом законодательстве других стран?"
  },
  "prive_may_make_mistakes": {
    "content": "Пытаясь быть полезным ассистентом, Prive AI иногда может давать неверные или вводящие в заблуждение ответы.\n Это называется 'галлюцинацией' информации и является побочным эффектом некоторых текущих ограничений современных моделей генеративного искусственного интеллекта. Например, в некоторых областях Prive AI может не быть обучен самой актуальной информации и может запутаться, когда его спрашивают о текущих событиях. Другой пример — PriveAI может представлять цитаты, которые могут выглядеть авторитетно или звучать убедительно, но не основаны на фактах. Другими словами, PriveAI может писать вещи, которые выглядят правильно, но на самом деле очень неточны.\n Пользователи не должны полагаться на PriveAI как на единственный источник истины и должны тщательно проверять любые важные советы, которые он дает. \n При работе с налоговыми вопросами пользователи должны просматривать источники, указанные PriveAI из налогового кодекса и других подзаконных актов. Закон может содержать важный контекст или детали, которые не включены в рассуждения PriveAI. Кроме того, качество ответов PriveAI зависит от исходных источников, на которые он опирается, поэтому проверка исходного содержания помогает выявить любую информацию, которая может быть неверно истолкована без полного контекста. \n Вы можете использовать кнопку с большим пальцем вниз (👎), чтобы сообщить нам, если конкретный ответ не был полезным, или написать нам на contact@priveai.ge с вашими мыслями или предложениями.",
    "title": "Prive AI может допускать ошибки"
  },
  "tokens_cost_per_question": {
    "content": "Количество токенов, необходимых для получения ответа, зависит от типа налога и сложности/объема вашего вопроса. В среднем для генерации ответа требуется 10 000 токенов.",
    "title": "Сколько токенов требуется в среднем для получения ответа на один вопрос?"
  },
  "what_if_information_is_wrong": {
    "content": "Мы всегда приветствуем ваш обратный отзыв по предоставленным ответам, чтобы гарантировать, что Prive AI предоставляет самую точную и актуальную информацию. Наша команда контроля качества анализирует ваш отзыв и использует его для улучшения качества модели ИИ. Prive AI все еще находится в бета-версии и предназначен для образовательных, исследовательских и справочных целей. Ответы Prive AI не являются налоговой консультацией. Всегда проверяйте источники и/или консультируйтесь с налоговым специалистом.",
    "title": "Что делать, если предоставленная информация неверна?"
  },
  "what_is_token": {
    "content": "Токен — это наименьшая единица текста, которую обрабатывает модель ИИ. Токен может быть словом, частью слова, символом или знаком препинания.\n Токенизация выполняется по заранее определенному алгоритму, который позволяет нам рассчитывать, какие ресурсы были затрачены на анализ вашего вопроса и генерацию ответа.",
    "title": "Что такое токен?"
  },
  "what_to_consider_when_asking_question": {
    "content": "При формулировке вопроса важно, чтобы он был четко сформулирован и точно отражал фактические обстоятельства.",
    "title": "Что нужно учитывать при формулировке вопроса?"
  },
  "why_do_i_need_tokens": {
    "content": "Ресурсы, затрачиваемые на генерацию ответа на каждый вопрос, измеряются в токенах. Чтобы искусственный интеллект мог сформировать ответ на ваш вопрос, у вас должен быть достаточный баланс токенов.\n В нашем приложении токены играют ту же роль, что и мегабайты при покупке мобильного интернета. Вы заранее приобретаете определенное количество токенов, которые затем расходуете на взаимодействие с ИИ.",
    "title": "Зачем мне нужны токены?"
  }
}
