{
  "sections": [
    {
      "title": "1. ზოგადი პირობები",
      "content": "Prive AI არის ხელოვნურ ინტელექტზე დაფუძნებული საგადასახადო კონსულტაციის პლატფორმა, რომელიც მომხმარებლებს სთავაზობს საგადასახადო საკითხებზე კონსულტაციას. გადახდის შესრულებით, მომხმარებელი ეთანხმება ამ დაბრუნების პოლიტიკას და არ მოითხოვს თანხის დაბრუნებას იმ შემთხვევებში, როდესაც სერვისი სწორად და სრულყოფილად იყო მიწოდებული."
    },
    {
      "title": "2. თანხის დაბრუნების პირობები",
      "content": "Prive AI თანხას აბრუნებს მხოლოდ გარკვეულ შემთხვევებში, რომელთა ჩამონათვალი მოცემულია ქვემოთ:\n\n 2.1 ტექნიკური გაუმართაობა\nთუ მომხმარებელი ვერ სარგებლობს AI კონსულტაციით სისტემური ხარვეზის გამო, რომელიც Prive AI-ს პლატფორმის პასუხისმგებლობაა, და ეს პრობლემა არ გამოსწორდა 7 სამუშაო დღის განმავლობაში, მომხმარებელს შეუძლია მოითხოვოს თანხის სრული ან პროპორციული დაბრუნება.\n2.2 შემთხვევითი ან დუბლირებული გადახდა\nთუ მომხმარებელმა შემთხვევით შეიძინა პაკეტი და 12 საათის განმავლობაში მოითხოვა მისი გაუქმება, ისე რომ არ მიიღო მომსახურება, თანხა სრულად დაუბრუნდება. ასევე, თუ მომხმარებელს დაერიცხა თანხა ორჯერ ერთი და იგივე სერვისისთვის, Prive AI მას სრულად დაუბრუნებს.\n2.3 მომსახურების შეწყვეტა ან ცვლილება\nთუ Prive AI შეწყვეტს კონკრეტული პაკეტის ან მომსახურების მიწოდებას, მომხმარებელს შეუძლია მოითხოვოს გამოუყენებელი პერიოდისთვის პროპორციული თანხის დაბრუნება."
    },
    {
      "title": "3. თანხის დაბრუნების პროცესი და ვადები",
      "content": "თანხის დაბრუნებისთვის მომხმარებელმა უნდა გაიაროს შემდეგი პროცედურა:\n1. მომხმარებელმა უნდა მიმართოს Prive AI-ს მხარდაჭერის გუნდს contact@priveai.ge მისამართზე.\n2. განაცხადი უნდა შეიცავდეს გადახდის მტკიცებულებას, მომხმარებლის სახელს და პრობლემის დეტალურ აღწერას.\n3. Prive AI განიხილავს განაცხადს 5 სამუშაო დღის განმავლობაში.\n4. დადებითი პასუხის შემთხვევაში, თანხა დაბრუნდება იმავე გადახდის მეთოდით 10 სამუშაო დღის განმავლობაში."
    },
    {
      "title": "4. გამონაკლისები",
      "content": "Prive AI თანხას არ აბრუნებს შემდეგ შემთხვევებში:\n• მომხმარებელმა წარმატებით გამოიყენა სერვისი და პრობლემები არ ჰქონია.\n• მომხმარებელმა შეიძინა არასწორი პაკეტი, მაგრამ უკვე გამოიყენა სერვისი.\n• მომხმარებელმა სცადა სერვისის ბოროტად გამოყენება (მაგალითად, მრავალჯერადი უკან დაბრუნების მოთხოვნა)."
    },
    { "title": "5. კონტაქტი", "content": "ნებისმიერი შეკითხვისთვის შეგიძლიათ დაგვიკავშირდეთ:\n contact@priveai.ge" }
  ]
}
