{
  "david_kandelaki": {
    "about": "15+ years of experience in the tax field, both in government and leading international auditing firms, in a managerial position. Lecturer in tax taxation at Caucasus University.",
    "name": "David Kandelaki"
  },
  "david_orjonikidze": {
    "about": "15+ years of experience in the tax field, both in government and leading international auditing firms, in a managerial position. Lecturer in tax taxation at Free University.",
    "name": "David Orjonikidze"
  },
  "levan_tediashvili": {
    "about": "Working in the fields of programming and financial technologies since 2020, with 8 years of experience in international taxation at a leading international auditing firm. Lecturer in tax taxation at Caucasus University.",
    "name": "Levan Tediashvili"
  },
  "our_mission": "Our mission",
  "our_mission_text": "Prive AI creates a reality where tax answers are available in seconds. We turn complex regulations into clear, understandable advice and hours of research into instant answers.\n By combining the latest AI technology with in-depth knowledge of Georgian tax law, we are shaping a future where tax compliance is no longer a burden, but a seamless and integral part of doing business. \nAt Prive AI, we believe that managing your taxes shouldn't be complicated, time consuming, or reserved for those who can afford expensive services. Our mission is to simplify tax preparation for accountants, financiers, and business owners, making tedious processes more efficient and providing high-quality tax research that is accessible to everyone.",
  "sandro_gedevanishvili": {
    "about": "16+ years of experience in the field of programming, both in the Georgian and international corporate sectors. Currently working in software development for a leading company in the U.S. market.",
    "name": "Alexander Gedevanishvili"
  },
  "shorena_tsiklauri": {
    "about": "Working in the fields of programming and financial technologies since 2023. 15+ years of experience in finance, holding managerial positions in leading international auditing firms and major private sector companies. Currently working in software development  in the United States.",
    "name": "Shorena Tsiklauri"
  }
}
