{
  "sections": [
    {
      "title": "How we use your personal data",
      "content": "Our goal is to inform you how Prive AI (hereinafter referred to as 'Company' or 'We') processes and uses your personal data. How we interpret the principles that guide us when processing your personal data; discuss how the law ensures that your rights are protected; provide you with detailed information about what type of personal data the company collects about you when you become our customer; how this data is used for direct marketing purposes; how data is processed in accordance with the legislation of Georgia."
    },
    {
      "title": "Pledge to protect personal data privacy",
      "content": "We promise that we will take care of the security and protection of your personal data; we will not use your data illegitimately; upon your request, but no later than within 10 days of the request, we will provide you with complete and comprehensive information regarding the processing of your personal data."
    },

    {
      "title": "Who are we?",
      "content": "\"Prive AI\" LLC is a legal entity registered in accordance with the legislation of Georgia, which acts as a data processor (person responsible for processing) for the purposes of this policy.\nIdentification code: 404744470\nLegal address: B.Kalandadze str. 12, Tbilisi\nE-mail: contact@priveai.ge"
    },
    {
      "title": "How the law and consumer rights protect you",
      "content": "Your rights are protected in accordance with the legislation of Georgia, on the basis of which you have the right to request information about how we use your personal data.\nYou have the right to receive the following types of information within the period established by law:\nWhich data is processed about you; purpose of data processing; legal basis for data processing; how your data was collected; about the period of data storage, and if it is impossible to determine a specific period, about the criteria for determining the period; to whom your data was transferred; about automated processing, including the decision made as a result of profiling and the logic used to make such a decision, as well as its impact on data processing and the expected/probable result of the processing; basis and purpose of providing data; other information defined by law."
    },
    {
      "title": "In accordance with the law, you have the right to:",
      "content": "Request correction, update, addition, blocking, deletion, or destruction of your personal data if it is incomplete, inaccurate, not updated, or if it was collected and processed against the law; request the termination of the processing of your data for direct marketing purposes; withdraw your consents to the processing of personal data; file claims related to personal data processing with the Personal Data Protection Agency; request to get acquainted with the information processed by us or receive a copy within the period established by the law; reject the use of your data in the decision-making process by automated means (including profiling).\nWe operate in accordance with the laws of Georgia, which may prevent us from immediately deleting your personal data. Such obligations may arise from tax laws, consumer protection laws and other relevant laws.\nWe have the right to use personal data if we have your consent, a specific contractual and/or legal basis for this.\nIt is important that the company's processing of your personal data is not harmful to you.\nThe processing of personal data of a minor is allowed only in accordance with the legislation of Georgia and the best interests of the minor.\nIf you need to make a request regarding personal data, contact us at the following e-mail address: contact@priveai.ge\nIf identification data, such as personal identification card/passport or other information is required for purchasing or using a service, and you are purchasing this service or product for a minor, we will process the minor’s personal data in accordance with Georgian legislation, considering the best interests of the minor.\nThe table below outlines the purpose of processing your personal data in each specific case, along with the corresponding legal basis for such processing:"
    },
    {
      "title": "Types of Personal Data",
      "content": "Contact Information, Socio-Demographic Data, Transactional Data, Behavioral Data, Technological Data, Communication Data, Location Data"
    },
    {
      "title": "How We Use Your Personal Data",
      "content": "To Interact with You:\nUpdating data, identifying products and services of interest to you, and providing relevant information; developing products and services; defining user focus groups for offering new products and services; effectively fulfilling our legal obligations.\nTo fulfill your requests: identify products and services of interest to you and provide this information, develop new ways of collaboration, and advance our business; to plan and carry out marketing activities; to develop, offer, and implement effective marketing activities tailored to you, either by the company itself or by its partner companies; to involve you in our and/or our partner companies' contests or other beneficial activities; to study how users engage with our products and services and to assess the effectiveness of marketing and other activities; to conduct various research activities aimed at improving or developing products and services; to receive advice or recommendations regarding our products and services; to develop/manage our platforms, brands, products, and services, and for generating statistics; to adapt websites and their components according to user needs; to ensure the receipt of benefits offered to users or obtained by users on our platforms.\nOur Legitimate Interests:\nTo manage and deliver products and services; effectively fulfilling our legal obligations and contractual commitments; ensuring compliance with relevant regulations.\nLegal Basis:\nYour consent; fulfilling contractual obligations; our legitimate interests; our legal obligations.\nFinancial, contact information, transactional, contractual, communication, location, documentary, publicly available data, and public records: to process and manage users' payments; to manage commissions and other benefits; to detect, investigate, report, and prevent financial crimes; developing and improving measures against financial crimes, as well as fulfilling other legal requirements.\nOur Legitimate Interests:\nTo protect users and prevent fraudulent activities; to manage risks related to us and our users; for us to comply with relevant laws and regulations; to respond to complaints and seek ways to resolve them.\nFinancial, contact information, socio-demographic, transactional, contractual, location, publicly available data, public records, social interaction, documentary, and communication data: to effectively and properly manage our business, which includes managing our financial position, business opportunities, planning, communications, corporate governance, and auditing; ensuring compliance with relevant regulations; effectively fulfilling our legal and contractual obligations.\nOur Legitimate Interests:\nTo enforce contractual rights and fulfill obligations; our legal obligations."
    },
    {
      "title": "Types of Personal Information and Description",
      "content": "Contact\nThe address and contact information you provided during registration or when placing an order.\nContractual\nDetailed information about the products and services provided to you by us.\nLocational\nInformation about your location that the Company may obtain from your mobile phone, computer's Internet access address, or from the location of the facility where you conduct operations.\nBehavioral\nDetailed information about how you use our products, services, and platforms, including information about your navigation on our platforms.\nTechnical\nInformation about the devices/equipment you use when accessing our products/services/platforms.\nCommunication\nInformation about you that the Company obtains in physical form as well as from emails, telephone, and other communication channels, both between you and us and between you and our partner(s).\nFinancial and Transactional\nInformation about the applications you have submitted on our respective websites, including but not limited to their number, type, and content; information about your payments, balance, and debts on the platform; account number when you conduct online transactions; information about your payment card (first six and last four digits).\nOpen Access Data and Public Records\nInformation about you from public sources, including information from public electoral rolls, as well as other information that is legally available on the Internet.\nRelated to Social Relations\nInformation about your family members and contact persons that you provide when placing an order.\nDocumentary Data\nInformation about you reflected in various format documents and their copies, such as your passport and identity card, birth certificate, driver's license, vehicle technical passport/VIN code, and other personal identification documents.\nData Related to Various Services and Audio-Video Recordings\nAn audio/video recording that the company receives from the moment you present your ticket to the event.\nOther Additional Optional or Mandatory Information/Data\nInformation about you, as defined within the scope of various services."
    },
    {
      "title": "Types of Personal Information and Description",
      "content": "Contact\nThe address and contact information you provided during registration or when placing an order.\nContractual\nDetailed information about the products and services provided to you by us.\nLocational\nInformation about your location that the Company may obtain from your mobile phone, computer's Internet access address, or from the location of the facility where you conduct operations.\nBehavioral\nDetailed information about how you use our products, services, and platforms, including information about your navigation on our platforms.\nTechnical\nInformation about the devices/equipment you use when accessing our products/services/platforms.\nCommunication\nInformation about you that the Company obtains in physical form as well as from emails, telephone, and other communication channels, both between you and us and between you and our partner(s).\nFinancial and Transactional\nInformation about the applications you have submitted on our respective websites, including but not limited to their number, type, and content; information about your payments, balance, and debts on the platform; account number when you conduct online transactions; information about your payment card (first six and last four digits).\nOpen Access Data and Public Records\nInformation about you from public sources, including information from public electoral rolls, as well as other information that is legally available on the Internet.\nRelated to Social Relations\nInformation about your family members and contact persons that you provide when placing an order.\nDocumentary Data\nInformation about you reflected in various format documents and their copies, such as your passport and identity card, birth certificate, driver's license, vehicle technical passport/VIN code, and other personal identification documents.\nData Related to Various Services and Audio-Video Recordings\nAn audio/video recording that the company receives from the moment you present your ticket to the event.\nOther Additional Optional or Mandatory Information/Data\nInformation about you, as defined within the scope of various services."
    },
    {
      "title": "Information security",
      "content": "We take security very seriously and take a number of measures to protect personally identifiable information.\nYour personally identifiable information is only accessible on our website if you provide your password and email address. This password is encrypted. We recommend that you do not share your password with anyone. In addition, your personally identifiable information is stored on a secure server to which only designated personnel and contractors have access.\nUnfortunately, any data transmission over the Internet or wireless network cannot be guaranteed to be absolutely secure. We take commercially reasonable security measures to protect data and we also try to cooperate only with organizations that adopt a similar approach. However, we cannot guarantee the security of the website or the information transmitted from the website, and we are not responsible for the actions of third parties who may gain unauthorized access to such information."
    },
    {
      "title": "Information security",
      "content": "We take security very seriously and take a number of measures to protect personally identifiable information.\nYour personally identifiable information is only accessible on our website if you provide your password and email address. This password is encrypted. We recommend that you do not share your password with anyone. In addition, your personally identifiable information is stored on a secure server to which only designated personnel and contractors have access.\nUnfortunately, any data transmission over the Internet or wireless network cannot be guaranteed to be absolutely secure. We take commercially reasonable security measures to protect data and we also try to cooperate only with organizations that adopt a similar approach. However, we cannot guarantee the security of the website or the information transmitted from the website, and we are not responsible for the actions of third parties who may gain unauthorized access to such information."
    },
    {
      "title": "Automated Decision-Making Process (Profiling)",
      "content": "The data we collect in accordance with legal requirements may be processed in an automated decision-making process (profiling). The basis for processing your data through automated means may include your consent, legal obligations, and/or the performance of contractual obligations between us.\nYou have the right not to be subject solely to automated decisions, including those based on profiling, that have legal or other significant effects on you, except in cases where such decisions:\nAre based on your explicit consent; are necessary for entering into or performing a contract with us; are provided for by law or by regulations issued based on the law."
    },
    {
      "title": "Who we share your personal data with",
      "content": "We may need to share your personal data in the cases provided for by the legislation of Georgia or with those organizations/persons who must provide you with the product or service you have selected or with partner companies to which you have consented to share your personal data. For example, data may be shared:\nIf we use the services of third parties or other providers as part of our core business, we may need to share your personal data with them to perform specific tasks. Examples of cooperation with third-party service providers are:\nDesign of web tools and/or applications, current operational services; IT service providers who can provide application or infrastructure (e.g., \"cloud\") services; legal, auditing, and other professional services provided by lawyers, notaries, trustees, auditing companies, etc.; detection, investigation, and prevention of fraud and other types of crime or misconduct, which are carried out by specialized companies; courier service providers who must ensure the delivery of the item to you."
    },
    {
      "title": "Your personal data may be shared if the company structure changes in the future. For example:",
      "content": "In the event of any of the above processes, we may share your data with the relevant party, provided that the said party has a prior obligation to protect the security and confidentiality of your data.\n\nIf, in the event of a change in the company's structure, other parties may use your data, this should be done in the manner and within the limits defined by this policy and the law.\nIn any case, where your data is shared with third parties, we take all measures to ensure its security.\nWe reserve the right to provide access to your personal data/transfer data to law enforcement or other agencies/organizations in cases strictly defined by law for crime detection, investigation, prevention, or other legal purposes. We also reserve the right to release your information to protect the rights, property, or safety of users or others.\nIf you do not wish to provide personal information, it may be difficult or impossible to fulfill our obligations to you, including using your account/profile or receiving relevant services.\nThird parties (applications/services): Your information about device number, model, brand, name, operating system version and application version is shared with applications such as: Google Analytics, Matomo.org, Facebook Pixel and Hotjar.com. We use the VWO Analyze tool, through which we process information about your behavior on the website/application in order to improve our services."
    },
    {
      "title": "Special arrangements based on the GDPR",
      "content": "In the event that your personal data is shared outside of the European Union and the European Economic Area, the Company will take all steps to ensure that the data is handled securely and in accordance with this Privacy Policy, and the Company will conduct international data transfers in compliance with applicable law.\nThis can be done in different ways, for example:\nThe country with which the information is shared enjoys appropriate protection guarantees in accordance with the decision of the European Commission; in the absence of a decision by the European Commission, we may transfer personal data to a third country or international organization only if we take appropriate measures in accordance with the GDPR. In addition, you can receive information about the relevant measures through the communication channels provided in this policy.\nIn the absence of a decision of the European Commission or in the absence of relevant guarantees, including mandatory corporate rules, the transfer of personal data to a third country or an international organization is carried out only in the following cases:\nThe data subject has unequivocally agreed to the proposed transfer; after that, he will be informed about the risks related to the transfer, which is carried out due to the decision of the European Commission and the lack of appropriate protection guarantees. The transfer is necessary for the fulfillment of the existing contract between the data subject and the data processor or for the implementation of preliminary contractual measures at the request of the data subject. The transfer is necessary for the conclusion or performance of the contract concluded in the interests of the data subject, which is concluded between the data processor and another natural or legal person. The transfer is necessary based on public interest. The transfer is necessary for the purpose of implementing or complying with legal requirements. The transfer is necessary to protect the vital interests of the data subject or other persons, and the data subject is deprived of the opportunity to express consent."
    },
    {
      "title": "Fraud detection",
      "content": "Your personal data helps us determine whether your account/profile may be used for fraud or money laundering purposes. If we detect a risk of fraud, we reserve the right to temporarily suspend transactions/orders or refuse to provide the relevant services for your own safety."
    },
    {
      "title": "Various issues of personal data protection",
      "content": "Minors under the age of 18 are prohibited from using the Company's platforms/websites/applications. We do not knowingly store or collect information from persons under the age of 18. Protecting the personal information of minors is very important to us. Accordingly, if we learn that a user is under the age of 18, we will take appropriate steps to delete that user's personal information from our database. By using the \"Prive AI\" LLC platform/websites, you confirm here that you are at least 18 years old."
    },
    {
      "title": "Public places",
      "content": "We may provide areas on our website where you may post information about yourself publicly, communicate with others through forums or blogs, browse products, and submit content. This information will be available to other users and organizations and may also appear on other websites and Internet search engines. Accordingly, this information may be made available, collected and used by others. For example, if you provide your email address when making a public comment about a product and/or service, you may receive unsolicited email. We have no control over who reads the information you publicly and voluntarily post on the website and how  it will be used. Therefore, please be aware when posting any of your personal information publicly on the website. As a general rule, we obtain permission from our users before mentioning their name along with their comment."
    },
    {
      "title": "How long do we keep personal information?",
      "content": "We store your personal data for the entire period of your service.\nAlso, for no longer than 10 years after the end of the service for the following reasons:\n\nTo answer questions and complaints; to prove that we have treated you fairly; for the purposes of carrying out proceedings within the framework of the existing regulation in relation to our activities; to fulfill obligations defined by law.\nYour data may be stored for more than 10 years if we are unable to delete it due to relevant legal grounds."
    },
    {
      "title": "Processing of data for direct marketing purposes",
      "content": "If you consent to the processing of your personal data for direct marketing purposes, we will use your personal data for marketing activities. This information is necessary for us to offer you tailored services or products from us and/or our partner organizations.\nWithin the scope of this Privacy Policy, \"Partner Organization\" means a legal entity or an individual that provides/facilitates the provision of services/products to you."
    },
    {
      "title": "Opt-out/opt-out of data for direct marketing purposes",
      "content": "You have the right to write to us at any time and ask us to stop sending you marketing offerings. We will respect your wishes and will stop using your personal data for direct marketing purposes within 7 working days upon receipt of such notification. In case you will contact us via e-mail, please write us as follows:\n• If you do not want to receive marketing offers from the company's partner organizations, contact us by e-mail: contact@priveai.ge;\nWe have access to your personal data to the extent that you share with us or we collect through the means we have in the process of providing services to you.\nWe analyze your data to discern your needs, interests, and preferences, guiding our decisions on which product, service, or offer may best suit you. Rest assured, we only utilize your personal data and send marketing messages when we have a legitimate interest in doing so."
    },
    {
      "title": "How to withdraw your consent",
      "content": "You can withdraw your consent at any time, as long as it does not conflict with the requirements of the law. Contact us to express your consent if you make such a decision. The right of withdrawal is possible (or relevant) when the basis of the processing is your consent. In case of withdrawal of consent, we may not be able to provide you with perfect service."
    },
    {
      "title": "Changes to Privacy Policy",
      "content": "The Privacy Policy document may be amended in accordance with legislation and/or changes to our personal data processing procedures. Any changes made to the Privacy Policy will be posted immediately on the Company's Platform/s/Application. Any changes to the privacy policy will be promptly published on the company's platform(s)/application(s)."
    },
    {
      "title": "How to contact us",
      "content": "In case you request to exercise your rights (data correction, update, addition, blocking, deletion, destruction, etc.), you can write to us by e-mail: contact@priveai.ge\nIn addition, you can contact the Personal Data Protection Officer with regard to issues related to personal data. Contact email for personal data inquiries: contact@priveai.ge."
    },
    {
      "title": "By electronically checking/accepting the privacy policy:",
      "content": "By electronically checking/accepting the privacy policy, you confirm that the information you provide is accurate and truthful. The information is provided voluntarily and you have all the rights and permissions required by law.\nAlso, by electronically marking/acknowledging your consent to these terms and conditions, you agree that you authorize us to request and receive information about you from any source, at any time and in any amount, at our sole discretion and within the scope of applicable law, including personal data, for the purposes of familiarization, verification, comparison, analysis, storage and fulfillment of legal and/or contractual obligation(s)."
    }
  ]
}
