{
  "sections": [
    {
      "title": "Who are we?",
      "content": "\"Prive AI\" LLC is a legal entity registered in accordance with the legislation of Georgia.\nIdentification code: 404744470\nLegal address: B.Kalandadze str. 12, Tbilisi\nE-mail: contact@priveai.ge"
    },
    {
      "title": "Conditions",
      "content": "These terms and conditions (“Terms”) apply when you use the services of Prive AI. The Terms include our other documentation, guidelines, or policies we may provide or otherwise communicate to you. By using our Services, you agree to these Terms. Our Privacy Notice explains how we collect and use personal information."
    },
    {
      "title": "Registration and Access",
      "content": "You must be at least 13 years of age (or such other minimum age at which you can provide consent to data processing under the laws of your territory) to use the Services, and not otherwise barred from using the Services under applicable law. If you are under 18, you must have your parent or legal guardian’s permission to use the Services. If you use the Services on behalf of another person or entity, you must have the authority to accept the Terms on their behalf. You must provide accurate and complete information to register for an account. You may not make your access credentials or account available to others, and you are responsible for all activities that occur using your credentials."
    },
    {
      "title": "Usage Requirements",
      "content": "1. Use of Services. You may access, and we grant you a non-exclusive right to use, the Services in accordance with these Terms. You will comply with these Terms and all applicable laws when using the Services.\n\n 2. Feedback. We appreciate feedback, comments, ideas, proposals, and suggestions for improvements. If you provide any of these things, we may use it without restriction or compensation to you.\n\n 3. Restrictions. You may not \n(i) use the Services in a way that infringes, misappropriates, or violates any person’s rights; \n(ii) reverse assemble, reverse compile, decompile, translate, or otherwise attempt to discover the source code or underlying components of models, algorithms, and systems of the Services (except to the extent such restrictions are contrary to applicable law); \n(iii) subject to applicable law, use output from the Services to develop models that compete with Prive AI; \n(iv) use any automated or programmatic method to extract data or output from the Services, including scraping, web harvesting, or web data extraction; \n(v) represent that output from the Services was human-generated when it is not; \n(vi) use, display, mirror, or frame the Services or any individual element within the Services, Prive AI name, any Prive AI trademark, logo, or other proprietary information, or the layout and design of any page or form contained on a page, without Prive AI’s express written consent; \n(vii) access, tamper with, or use non-public areas of the Services, Prive AI’s computer systems, or the technical delivery systems of Prive AI’s providers; \n(viii) attempt to probe, scan, or test the vulnerability of any Prive AI system or network or breach any security or authentication measures; \n(ix) use the Services, or any portion thereof, for any commercial purpose or for the benefit of any third party or in any manner not permitted by these Terms; \n(x) interfere with, or attempt to interfere with, the access of any user, host, or network, including, without limitation, sending a virus, overloading, flooding, spamming, or mail-bombing the Services; \n(xi) subject to applicable law, send us any personal information of children under 18 or the applicable age of digital consent; or \n(xii) encourage or enable any other individual to do any of the foregoing. You will comply with any rate limits and other requirements in our documentation. You may use Services only in geographies currently supported by Prive AI.\n\n 4. Third Party Services. The Services may allow you to access third-party websites or other resources. We provide access only as a convenience and are not responsible for the content, products, or services on or available from those resources or links displayed on such websites. You acknowledge sole responsibility for, and assume all risk arising from, your use of any third-party resources."
    },
    {
      "title": "Content",
      "content": "1. Your Content. You may provide input to the Services (“Input”), and receive output generated and returned by the Services based on the Input (“Output”). Input and Output are collectively “Content.” As between the parties and to the extent permitted by applicable law, you own all Input. Subject to your compliance with these Terms and applicable law, Prive AI hereby assigns to you all its right, title and interest in and to Output. Prive AI may use Content, and you grant Prive AI all necessary rights with respect to Content, to provide and maintain the Services, comply with applicable law, and enforce our policies. You are responsible for your Input, including for ensuring that it does not violate any applicable law or these Terms.\n\n 2. Similarity of Content. Due to the nature of machine learning, Output may not be unique across users and the Services may generate the same or similar output for Prive AI or a third party. Other users may also ask similar questions and receive the same or similar response. Responses that are requested by and generated for other users are not considered your Content. Accordingly, to the fullest extent permitted by applicable law, you hereby waive and agree never to assert against Prive AI any and all rights that you may have in or with respect to any Output, during and after the term of these Terms.\n\n 3. Use of Content to Improve Services. We may use Content from Services to help develop and improve our Services.\n\n 4. Accuracy. Artificial intelligence and machine learning are rapidly evolving fields of study. We are constantly working to improve our Services to make them more accurate, reliable, safe and beneficial. Given the probabilistic nature of machine learning, use of our Services may in some situations result in incorrect Output that does not accurately reflect real interpretations of the tax legislation. You should evaluate the accuracy of any Output as appropriate for your use case, including by using tax professional review of the Output."
    },

    {
      "title": "Fees and Payments",
      "content": "1. Fees and Billing. You will pay all fees charged to your account, plus any applicable taxes, and other charges (“Fees”) according to the prices and terms on the applicable pricing page, or as otherwise agreed between us. We have the right to correct pricing errors or mistakes even if we have already issued an invoice or received payment. You will provide complete and accurate billing information including a valid and authorized payment method. By initiating a transaction, you authorize Prive AI, and our third-party payment processor(s), to charge your payment method for the Fees and you agree to the pricing, payment and billing policies applicable to such fees and charges, as posted or otherwise communicated to you. If your payment cannot be completed, we will provide you written notice and may suspend access to the Services until payment is received. Fees are payable in GEL and are due upon invoice issuance. Payments are nonrefundable except as provided in these Terms.\n\n 2. Service Acquisition: To receive our service, you purchase a quantity of tokens, which are spent according to the questions you ask and the answers you receive. We offer several packages with prices that vary based on the number of tokens included. You can purchase tokens once your existing tokens are depleted. Service acquisition is possible through one-time payment or with an automatic renewal function. With automatic renewal, you purchase a monthly service according to your chosen package from our offered packages. Each month, the cost of the same package will be automatically charged until you terminate the service or change your selected package. You should understand that when purchasing with automatic renewal, you agree to automatic payments until cancellation. When using a promo code for automatic payment, the discount will apply to all subsequent payments, regardless of whether the discount (promo) code is still active. \n\n 3. Taxes. Unless otherwise stated, Fees do not include taxes, duties, and other similar assessments (“Taxes”). You are responsible for all Taxes associated with your purchase. Prive AI uses the name and address in your account registration as the place of supply for tax purposes, so you must keep this information accurate and up-to-date.\n\n 4. Price Changes. We may change our prices by posting notice to your account and/or to our website. Changes will be effective immediately and apply only to purchases made after the change.\n\n 5. Disputes and Late Payments. If you want to dispute any Fees, please contact contact@priveai.ge within thirty (30) days of the date of the disputed invoice.\n\n 6. Free Tier. Prive AI may, from time to time and in its sole discretion, offer certain aspects of the Services free of charge (whether for a limited period of time or otherwise). Such free aspects Services may be subject to additional terms and conditions (as will be communicated to you). Without limiting anything to the contrary in these Terms, you may not create more than one account to benefit from credits provided in the free tier of the Services. If we believe you are not using the free tier in good faith, we may charge you standard fees or stop providing access to the Services."
    },
    {
      "title": "Term and Termination",
      "content": "1. Fees and Billing. You will pay all fees charged to your account, plus any applicable taxes, and other charges (“Fees”) according to the prices and terms on the applicable pricing page, or as otherwise agreed between us. We have the right to correct pricing errors or mistakes even if we have already issued an invoice or received payment. You will provide complete and accurate billing information including a valid and authorized payment method. By initiating a transaction, you authorize Prive AI, and our third-party payment processor(s), to charge your payment method for the Fees and you agree to the pricing, payment and billing policies applicable to such fees and charges, as posted or otherwise communicated to you. If your payment cannot be completed, we will provide you written notice and may suspend access to the Services until payment is received. Fees are payable in GEL and are due upon invoice issuance. Payments are nonrefundable except as provided in these Terms.\n\n 2. Subscriptions. If you purchase a subscription (“Subscription”), you will be charged the annual Subscription Fee at the beginning of your Subscription and each year thereafter, at the then-current Subscription Fee. BY PURCHASING A SUBSCRIPTION, YOU AUTHORIZE Prive AI TO INITIATE RECURRING NON-REFUNDABLE PAYMENTS AS SET FORTH BELOW. If you purchase a Subscription, we (or our third-party payment processor) will automatically charge you each year on the anniversary of the commencement of your Subscription, using the payment information you have provided until you cancel your Subscription. In accordance with applicable law, Prive AI will send you a reminder with the then-current Subscription Fee. By agreeing to these Terms and electing to purchase a Subscription, you acknowledge that your Subscription has recurring payment features and you accept responsibility for all recurring payment obligations prior to cancellation of your Subscription by you or Prive AI. Your Subscription continues until cancelled by you or we terminate your access to or use of the Services or Subscription in accordance with these Terms.\n\n 3. Taxes. Unless otherwise stated, Fees do not include taxes, duties, and other similar assessments (“Taxes”). You are responsible for all Taxes associated with your purchase. Prive AI uses the name and address in your account registration as the place of supply for tax purposes, so you must keep this information accurate and up-to-date.\n\n 4. Price Changes. We may change our prices by posting notice to your account and/or to our website. Changes will be effective immediately and apply only to purchases made after the change.\n\n 5. Disputes and Late Payments. If you want to dispute any Fees, please contact contact@priveai.ge within thirty (30) days of the date of the disputed invoice.\n\n 6. Free Tier. Prive AI may, from time to time and in its sole discretion, offer certain aspects of the Services free of charge (whether for a limited period of time or otherwise). Such free aspects Services may be subject to additional terms and conditions (as will be communicated to you). Without limiting anything to the contrary in these Terms, you may not create more than one account to benefit from credits provided in the free tier of the Services. If we believe you are not using the free tier in good faith, we may charge you standard fees or stop providing access to the Services."
    },
    {
      "title": "Indemnification; Disclaimer of Warranties; Limitations on Liability",
      "content": "1. Indemnity. You will defend, indemnify, and hold harmless us from and against any claims, losses, and expenses (including attorneys’ fees) arising from or relating to your use of the Services, including your Input, products or services you develop or offer in connection with the Services, and your breach of these Terms or violation of applicable law.\n\n 2. Disclaimer. THE SERVICES ARE PROVIDED “AS IS.” EXCEPT TO THE EXTENT PROHIBITED BY LAW, WE MAKE NO WARRANTIES (EXPRESS, IMPLIED, STATUTORY OR OTHERWISE) WITH RESPECT TO THE SERVICES, AND DISCLAIM ALL WARRANTIES INCLUDING BUT NOT LIMITED TO WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, SATISFACTORY QUALITY, NON-INFRINGEMENT, AND QUIET ENJOYMENT, AND ANY WARRANTIES ARISING OUT OF ANY COURSE OF DEALING OR TRADE USAGE. WE DO NOT WARRANT THAT THE SERVICES WILL BE UNINTERRUPTED, ACCURATE OR ERROR FREE, OR THAT ANY CONTENT WILL BE SECURE OR NOT LOST OR ALTERED. YOU ACKNOWLEDGE AND AGREE THAT THE SERVICES USE EXPERIMENTAL TECHNOLOGY LIKE GENERATIVE ARTIFICIAL INTELLIGENCE AND MACHINE LEARNING ALGORITHMS, AND MAY SOMETIMES PROVIDE INACCURATE OR OFFENSIVE CONTENT. ACCORDINGLY, WE DO NOT MAKE ANY WARRANTIES REGARDING THE QUALITY, ACCURACY, TIMELINESS, TRUTHFULNESS, COMPLETENESS OR RELIABILITY OF THE OUTPUTS, INCLUDING ANY INFORMATION OR CONTENT THEREIN. YOU FURTHER ACKNOWLEDGE THAT THE OUTPUTS ARE GENERATED BY GENERATIVE ARTIFICIAL INTELLIGENCE TOOLS AND MAY NOT BE PROTECTABLE UNDER APPLICABLE INTELLECTUAL PROPERTY LAWS, AND Prive AI HEREBY DISCLAIMS ANY REPRESENTATIONS AND WARRANTIES WITH RESPECT TO THE OWNERSHIP OR PROTECTABILITY OF, OR APPLICABILITY OF INTELLECTUAL PROPERTY RIGHTS TO, SUCH OUTPUTS. YOUR USE AND RELIANCE OF THE OUTPUTS IS AT YOUR OWN RISK, AND Prive AI IS NOT LIABLE FOR ANY LOSS OR DAMAGES ARISING FROM THE USE OF OR RELIANCE ON THE OUTPUTS. DO NOT RELY ON THE SERVICES OR ANY CONTENT PROVIDED VIA THE FUNCTIONALITY OF THE SERVICES FOR PROFESSIONAL ADVICE. ANY CONTENT, INCLUDING OUTPUTS, IS PROVIDED FOR INFORMATIONAL PURPOSES ONLY AND IS NOT A SUBSTITUTE FOR ADVICE FROM A QUALIFIED PROFESSIONAL.\n\n 3. Limitations of Liability. WE WILL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES, INCLUDING DAMAGES FOR LOSS OF PROFITS, GOODWILL, USE, OR DATA OR OTHER LOSSES, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. OUR AGGREGATE LIABILITY UNDER THESE TERMS SHALL NOT EXCEED THE GREATER OF THE AMOUNT YOU PAID FOR THE SERVICE THAT GAVE RISE TO THE CLAIM DURING THE 12 MONTHS BEFORE THE LIABILITY AROSE.\n\n 4. MANDATORY ARBITRATION. We each agree that any dispute, claim or controversy arising out of or relating to these Terms or the breach, termination, enforcement, interpretation or validity thereof or the use of the Services (collectively, “Disputes”) will be resolved solely by binding, individual arbitration and not in a class, representative or consolidated action or proceeding according to the Georgian law. We agree that it governs the interpretation and enforcement of these Terms, and that you and Prive AI are each waiving the right to a trial by jury or to participate in a class action. This arbitration provision shall survive termination of these Terms.\n\n 5. Informal Dispute Resolution. We would like to understand and try to address your concerns prior to formal legal action. Before filing a claim against Prive AI, you agree to try to resolve the dispute informally by sending us notice at contact@priveai.ge of your name, a description of the dispute, and the relief you seek. If we are unable to resolve a dispute within 60 days, you may bring a formal proceeding."
    },
    {
      "title": "Dispute Resolution",
      "content": "1. Indemnity. You will defend, indemnify, and hold harmless us from and against any claims, losses, and expenses (including attorneys’ fees) arising from or relating to your use of the Services, including your Input, products or services you develop or offer in connection with the Services, and your breach of these Terms or violation of applicable law.\n\n 2. Disclaimer. THE SERVICES ARE PROVIDED “AS IS.” EXCEPT TO THE EXTENT PROHIBITED BY LAW, WE MAKE NO WARRANTIES (EXPRESS, IMPLIED, STATUTORY OR OTHERWISE) WITH RESPECT TO THE SERVICES, AND DISCLAIM ALL WARRANTIES INCLUDING BUT NOT LIMITED TO WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, SATISFACTORY QUALITY, NON-INFRINGEMENT, AND QUIET ENJOYMENT, AND ANY WARRANTIES ARISING OUT OF ANY COURSE OF DEALING OR TRADE USAGE. WE DO NOT WARRANT THAT THE SERVICES WILL BE UNINTERRUPTED, ACCURATE OR ERROR FREE, OR THAT ANY CONTENT WILL BE SECURE OR NOT LOST OR ALTERED. YOU ACKNOWLEDGE AND AGREE THAT THE SERVICES USE EXPERIMENTAL TECHNOLOGY LIKE GENERATIVE ARTIFICIAL INTELLIGENCE AND MACHINE LEARNING ALGORITHMS, AND MAY SOMETIMES PROVIDE INACCURATE OR OFFENSIVE CONTENT. ACCORDINGLY, WE DO NOT MAKE ANY WARRANTIES REGARDING THE QUALITY, ACCURACY, TIMELINESS, TRUTHFULNESS, COMPLETENESS OR RELIABILITY OF THE OUTPUTS, INCLUDING ANY INFORMATION OR CONTENT THEREIN. YOU FURTHER ACKNOWLEDGE THAT THE OUTPUTS ARE GENERATED BY GENERATIVE ARTIFICIAL INTELLIGENCE TOOLS AND MAY NOT BE PROTECTABLE UNDER APPLICABLE INTELLECTUAL PROPERTY LAWS, AND Prive AI HEREBY DISCLAIMS ANY REPRESENTATIONS AND WARRANTIES WITH RESPECT TO THE OWNERSHIP OR PROTECTABILITY OF, OR APPLICABILITY OF INTELLECTUAL PROPERTY RIGHTS TO, SUCH OUTPUTS. YOUR USE AND RELIANCE OF THE OUTPUTS IS AT YOUR OWN RISK, AND Prive AI IS NOT LIABLE FOR ANY LOSS OR DAMAGES ARISING FROM THE USE OF OR RELIANCE ON THE OUTPUTS. DO NOT RELY ON THE SERVICES OR ANY CONTENT PROVIDED VIA THE FUNCTIONALITY OF THE SERVICES FOR PROFESSIONAL ADVICE. ANY CONTENT, INCLUDING OUTPUTS, IS PROVIDED FOR INFORMATIONAL PURPOSES ONLY AND IS NOT A SUBSTITUTE FOR ADVICE FROM A QUALIFIED PROFESSIONAL.\n\n 3. Limitations of Liability. WE WILL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES, INCLUDING DAMAGES FOR LOSS OF PROFITS, GOODWILL, USE, OR DATA OR OTHER LOSSES, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. OUR AGGREGATE LIABILITY UNDER THESE TERMS SHALL NOT EXCEED THE GREATER OF THE AMOUNT YOU PAID FOR THE SERVICE THAT GAVE RISE TO THE CLAIM DURING THE 12 MONTHS BEFORE THE LIABILITY AROSE.\n\n 4. MANDATORY ARBITRATION. We each agree that any dispute, claim or controversy arising out of or relating to these Terms or the breach, termination, enforcement, interpretation or validity thereof or the use of the Services (collectively, “Disputes”) will be resolved solely by binding, individual arbitration and not in a class, representative or consolidated action or proceeding according to the Georgian law. We agree that it governs the interpretation and enforcement of these Terms, and that you and Prive AI are each waiving the right to a trial by jury or to participate in a class action. This arbitration provision shall survive termination of these Terms.\n\n 5. Informal Dispute Resolution. We would like to understand and try to address your concerns prior to formal legal action. Before filing a claim against Prive AI, you agree to try to resolve the dispute informally by sending us notice at contact@priveai.ge of your name, a description of the dispute, and the relief you seek. If we are unable to resolve a dispute within 60 days, you may bring a formal proceeding."
    },
    {
      "title": "General Terms",
      "content": "1. Relationship of the Parties. These Terms do not create a partnership, joint venture or agency relationship between you and Prive AI. Prive AI and you are independent contractors and neither party will have the power to bind the other or to incur obligations on the other’s behalf without the other party’s prior written consent.\n\n 2. Use of Brands. You may not use Prive AI’s names, logos, or trademarks, without our prior written consent.\n\n 3. Copyright Policy. Prive AI respects copyright law and expects its users to do the same. It is Prive AI’s policy to terminate in appropriate circumstances account holders who repeatedly infringe or are believed to be repeatedly infringing the rights of copyright holders.\n\n 4. Changes to these Terms or the Services. We may update the Terms from time to time in our sole discretion. If we do, we’ll let you know by posting the updated Terms on our website and/or may also send other communications regarding the updated Terms. It’s important that you review the Terms whenever we update them or you use the Services. If you continue to use the Services after we have posted updated Terms it means that you accept and agree to the changes. If you don’t agree to be bound by the changes, you may not use the Services anymore. Because our Services are evolving over time we may change or discontinue all or any part of the Services, at any time and without notice, at our sole discretion.\n\n 5. Notices. We may notify you via the Services, using the registration information you provided or the email address associated with your use of the Services. Service will be deemed given on the date of receipt if delivered by email or on the date sent via courier if delivered by post. Prive AI accepts service of process at this address: contact@priveai.ge\n\n 6. Injunction. You acknowledge that if you violate or breach these Terms, it may cause irreparable harm to Prive AI, and Prive AI shall have the right to seek injunctive relief against you in addition to any other legal remedies.\n\n 7. Entire Agreement. These Terms and any policies incorporated in these Terms contain the entire agreement between you and Prive AI regarding the use of the Services and, other than any Service specific terms of use or any applicable enterprise agreements.\n\n 8. Jurisdiction, Venue and Choice of Law. These Terms will be governed by the laws of Georgia.\n\n 9. Reservation of Rights. Prive AI exclusively own all right, title and interest in and to the Services, including all associated intellectual property rights. You acknowledge that the Services are protected by copyright, trademark, and other laws of the Georgia and foreign countries. You agree not to remove, alter or obscure any copyright, trademark, service mark or other proprietary rights notices incorporated in or accompanying the Services."
    }
  ]
}
