{
  "sections": [
    {
      "title": "ვინ ვართ ჩვენ",
      "content": "შპს „პრაივ ეიაი “ წარმოადგენს საქართველოს კანონმდებლობის შესაბამისად რეგისტრირებულ იურიდიულ პირს. საიდენტიფიკაციო კოდი: 404744470 მისამართი: ბ. კალანდაძის 12, თბილისი. \n საკონტაქტო ელ.ფოსტა: contact@priveai.ge"
    },
    {
      "title": "გამოყენების პირობები",
      "content": "ქვემოთ მოცემული პირობები („პირობები“) მოქმედებს, როდესაც იყენებთ Prive AI-ს  მომსახურებას. პირობები მოიცავს სხვა დოკუმენტაციასაც, მითითებებს , პოლიტიკას, რომელიც მოგეწოდებათ აქ ან სხვა საშუალებით. ჩვენი სერვისების გამოყენებით თქვენ ეთანხმებით ამ პირობებს."
    },
    {
      "title": "რეგისტრაცია და წვდომა",
      "content": "თქვენ უნდა იყოთ მინიმუმ 13 წლის (ან მინიმუმ იმ ასაკის ,რომლის შესაბამისადაც თქვენ  შეგიძლიათ თანხმობა განაცხადოთ მონაცემთა დამუშავებაზე , თქვენს ტერიტორიაზე მოქმედი კანონმდებლობის მიხედვით) თუ თქვენ 18 წლამდე ხართ, თქვენ უნდა გქონდეთ თქვენი მშობლის ან კანონიერი მეურვის ნებართვა, რომ გამოიყენოთ ჩვენი სერვისები. თუ თქვენ იყენებთ მომსახურებებს სხვა პირის ან სუბიექტის სახელით, თქვენ უნდა გქონდეთ უფლებამოსილება მიიღოთ მომსახურება  მათი სახელით და დაეთანხმოთ გამოყენების წესებს. რეგისტრაციისას , თქვენ უნდა მიუთითოთ ზუსტი და სრულყოფილი ინფორმაცია.  არ გაქვთ უფლება თქვენი ანგარიში სხვებს გაუზიაროთ, ან ხელმისაწვდომი გახადოთ.  თქვენ ხართ პასუხისმგებელი ყველა აქტივობაზე, რაც თქვენი მომხმარებლის სახელით შესრულდება. "
    },
    {
      "title": "სერვისის გამოყენების პირობები",
      "content": "1. სერვისების გამოყენება: ჩვენ გაძლევთ სერვისების გამოყენების არაექსკლუზიურ უფლებას წინამდებარე პირობების შესაბამისად. ვალდებული ხართ დაიცვათ მომსახურების პირობები და ყველა სხვა მოქმედი კანონმდებლობა ჩვენი სერვისის გამოყენებისას.\n\n 2. უკუკავშირი: ჩვენ ვაფასებთ თქვენს უკუკავშირს, კომენტარებს, იდეებს და წინადადებებს, რომლებიც ემსახურება სერვისის გაუმჯობესებას. თუ თქვენ მოგვაწვდით რომელიმე მათგანს, ჩვენ შეიძლება გამოვიყენოთ ის დამატებითი ნებასთვის და კომპენსაციის გარეშე.\n\n 3. შეზღუდვები: თქვენ არ გაქვთ უფლება \n(i) გამოიყენოთ სერვისები ისე, რომ დაარღვიოთ ან მიითვისოთ სხვა ადამიანის უფლებები. \n(ii) თქვენ არ გაქვთ უფლება შეცვალოთ, კომპილირება გააკეთოთ, თარგმნოთ, სცადოთ მოდელის გადაღება, ალგორითმების დაკოპირება/შეცვლა ან მისგან მიღებული პასუხების კონკურენტული გამოყენება. \n(iii) თქვენ არ გაქვთ უფლება ჩვენი სერვისით მიღებული რაიმე სახის ინფორმაცია გამოიყენოთ კონკურენტი მოდელის შესაქმნელად. \n(iv) თქვენ არ გაქვთ უფლება გამოიყენოთ ნებისმიერი ავტომატური ან პროგრამული მეთოდი ჩვენი მონაცემების მისაღებად, მათ შორის „scraping“, „web harvesting“ ან web data extraction \n(v) თქვენ არ შეგიძლიათ სისტემის მოტყუება თითქოს სერვისს ადამიანი იყენებს, მაშინ როცა ეს ასე არ არის. \n(vi) არ გაქვთ უფლება გამოიყენოთ Prive AI-ის სახელი, შეფუთოთ ის სხვა სახელით, შეცვალოთ როგორც მთლიანად ისე ცალკეული ელემენტები, ნებისმიერი Prive AI სავაჭრო ნიშანი, ლოგო ან სხვა რამ. არ გაქვთ უფლება გამოიყენოთ ჩვენს გვერდზე განთავსებული ინფორმაცია ან დიზაინი, ჩვენი წერილობითი ნებართვის გარეშე; \n(vii) არ გაქვთ უფლება წვდომის, ჩარევის ან სხვა ხელყოფის, რომელიც წარმოადგენს Prive AI-ის არაგასაჯაროვებულ ინფორმაციას. \n(viii) არ გაქვთ უფლება განახორციელოთ რაიმე სახის ჩარევა, გამოკვლევა, სკანირება რომელიც უკავშირდება Prive AI-ის ავთენტიფიკაციას და უსაფრთხოებას. \n(ix) არ არის ნებადართული ჩვენი სერვისის გამოყენება მესამე მხარის სასარგებლოდ ან სხვა კომერციული მიზნებისთვის \n(x) აკრძალულია ნებისმიერი მომხმარებლის, ჰოსტის ან ქსელის წვდომაში ჩარევა ან ჩარევის მცდელობა. \n(xi) მოქმედი კანონმდებლობის შესაბამისად, აკრძალულია გამოგვიგზავნოთ 18 წლამდე ასაკის ბავშვების ნებისმიერი პირადი ან პერსონალური ციფრული ინფორმაცია \n(xii) აკრძალულია ზემოთ ჩამოთვლილი წესების დარღვევის წაახალისება და დარვევის საშუალების მიცემა სხვებისთვის. Prive AI-ის გამოყენება შეგიძლიათ მხოლოდ იქ, სადაც მას ამჟამად აქვს მხარდაჭერა.\n\n 4. მესამე მხარის მომსახურება: ჩვენ შეიძლება მოგცეთ წვდომა მესამე მხარის ვებსაიტებზე ან სხვა რესურსებზე. ჩვენ ვუზრუნველვყოფთ მხოლოდ წვდომას და არ ვართ პასუხისმგებელი შიგთავსზე და იქ განთავსებულ შინაარსზე, პროდუქტებსა თუ სერვისებზე, ან იქ განთავსებულ სხვა რესურსებსა და ბმულებზე. ჩვენ არ ვიღებთ პასუხისმგებლობას და რისკს თქვენს მიერ გამოყენებულ მესამე მხარის ინფორმაციაზე."
    },
    {
      "title": "შინაარსი",
      "content": "1. „შინაარსი“: თქვენ შეგიძლიათ Prive AI-ის მიაწვდოთ კითხვა/რესურსი (input), რის საფუძველზეც მიიღებთ პასუხს. შემავალი და გამომავალი ინფორმაცია არის ერთობლივად „შინაარსი“ ან „კონტენტი“. თქვენ როგორც მხარე ხართ შემავალი ინფორმაციის მფლობელი მოქმედი კანონმდებლობის შესაბამისად. მოქმედი კანონმდებლობის შესაბამისად Prive AI თქვენ გაწვდათ ფლობისა და გამოყენების უფლებას გამომავალ (output) ინფორმაციაზეც. Prive AI შეიძლება გამოიყენოს კონტენტი და თქვენ ანიჭებთ Prive AI-ის ყველა აუცილებელ უფლებას კონტენტთან დაკავშირებით, რათა უზრუნველყოს და გააუმჯობესოს სერვისები, მოქმედი კანონმდებლობის და პოლიტიკის შესაბამისად. თქვენ ხართ პასუხისმგებელი მიწოდებულ კითხვაზე, თუ ინფორმაციაზე (input-ზე), რომ ის იქნება ყველა მოქმედ კანონთან შესაბამისობაში. \n\n 2. შინაარსის მსგავსი: მანქანური სწავლის ბუნების გამო, გამომავალი ინფორმაცია შეიძლება არ იყოს უნიკალური მომხმარებლისთვის, Prive AI-ისგან მიღებული სერვისი და პასუხები შეიძლება იყოს მსგავის ან იგივე. სხვა მომხმარებლებმაც შეიძლება დაუსვან მსგავსი შეკითხვები და მიიღონ იგივე ან მსგავსი პასუხები. პასუხები, რომლებიც გენერირებული და მიღებული სხვა მომხმარებლებისთვის, არ ითვლება თქვენს კონტენტად/პასუხად. პირობებზე დათანხმებით თქვენ ეთანხმებით, რომ არასოდეს გამოიყენებთ Prive AI-ისგან მიღებულ პასუხებს მისივე წინააღმდეგ, როგორც წინამდებარე პირობების ვადის პერიოდში, ისე მის შემდეგ. \n\n 3. კონტენტის გამოყენება სერვისების გასაუმჯობესებლად: ჩვენ შეიძლება გამოვიყენოთ თქვენ მიერ დასმული შეკითხვები და Prive AI-ს მიერ დაგენერირებული პასუხები ჩვენი სერვისების განვითარებისა და გაუმჯობესებისთვის.\n\n 4. სიზუსტე: ხელოვნური ინტელექტი და მანქანათმცოდნეობა სწავლებადი და სწრაფად განვითარებადი სფეროა. ჩვენ მუდმივად ვმუშაობთ ჩვენი სერვისის გასაუმჯობესებლად, რათა გავხადოთ ის უფრო ზუსტი, საიმედო, უსაფრთხო და ღირებული. მანქანური სწავლის ალბათობითი ბუნების გათვალისწინებით, ჩვენი სერვისების გამოყენებამ ზოგიერთ სიტუაციაში შეიძლება მოგცეთ არასწორი პასუხი, რომელიც ზუსტად არ შეესაბამება მოქმედ საგადასახებო კანონმდებლობას. თქვენ უნდა შეაფასოთ თითოეულ მიღებულ პასუხის/შედეგის სიზუსტე თქვენი კონკრეტული შემთხვევისთვის, მათ შორის პასუხის საგადასახადო ექსპერტთან გადამოწმების გზით."
    },
    {
      "title": "მოსაკრებელი და გადახდები",
      "content": "1. მოსაკრებლები და გადახდები: თქვენ იხდით თქვენს ანგარიშზე დარიცხულ ყველა მოსაკრებელს, ასევე გადასახადებს და სხვა „საკომისიოს“, რომელიც მოცემულია ფასების და პირობების გვერდზე, ან ჩვენ შორის სხვაგვარად შეთანხმებულ საფასურს. ჩვენ გვაქვს უფლება შევასწოროთ ფასები, თუ ვნახავთ რომ შეცდომაა ფასებში, მაშინაც კი, თუ უკვე ინვოისი გაცემული გვაქვს და გადახდა მიღებული. მოგაწვდით სრულ და ზუსტ ინფორმაციას გადახდების შესახებ, ასევე გადახდის ვალიდურ და აუტორიზებულ მეთოდს. ტრანზაქციის ინიცირებით, თქვენ უფლებას აძლევთ Prive AI-ის და გადახდის სისტემაში არსებულ მესამე მხარეს, შეასრულონ გადახდა, მომსახურების საფასურის/მოსაკრებლების. ტრანზაქციის ინიცირებით თქვენ ეთანხმებით ფასების, გადახდის და მბილინგის პოლიტიკას, რომელიც გამოქვეყნებულია ან სხვაგვარად მოწოდებული ჩვენს მიერ. იმ შემთხვევაში თუ გადახდა ვერ შესრულდა, ჩვენსგან მიიღებთ წერილობით შეტყობინებას და გადახდამდე ჩვენ უფლება გვაქვს შეგიწვიტოთ სერვისებზე წვდომა. ჩვენი მომსახურების საფასური მოცემულია და გადახდა ხორციელდება ლარში. გადახდილი მომსახურების თანხის უკან დაბრუნება არ ხდება, მოცემული პოლიტიკის შესაბამისად.\n\n 2. „მომსახურების შეძენა“: ჩვენი სერვისის მისაღებად თქვენ ყიდულობთ ტოკენების რაოდენობას, რომელიც იხარჯება თქვენს მიერ დასმული კითხვების და მიღებული პასუხების შესაბამისად. ჩვენ გთავაზობთ რამოდენიმე პაკეტს, რომლის ფასებიც განსხვავდება მასში მოცემული ტოკენების რაოდენობის მიხედვით. თქვენ შეგიძლიათ ტოკენების შეძენა, როგორც კი თქვენს მომხმარებელზე არსებული ტოკენების რაოდენობა ამოიწურება. მომსახურების შეძენა შესაძლებელია ერთჯერადი გადახდით ან ავტომატური განახლების ფუნქციით. “ავტომატური განახლებით”, თქვენ ყიდულობთ ყოველთვიურ მომსახურებას არჩეული პაკეტის შესაბამისად, რომელიც მოცემულია ჩვენს შემოთავაზებულ პაკეტებში. ასეთ დროს თქვენი ბარათის მონაცემები შეინახება დაცულ სისტემაში და ყოველთვიურად ავტომატურად ჩამოგეჭრებათ შეძენილი პაკეტის ღირებულება, სანამ თქვენ არ შეწყვეტთ მომსახურების მიღებას ან შეცვლით არჩეულ პაკეტს.  ავტომატური გადახდის დროს პრომო კოდის გამოყენების შემთხევაში ფასდაკლება გავრცელდება ყოველ მომდევნო გადახდაზე, მიუხედავად იმისა, კვლავაც აქტიურია თუ არა ფასდაკლების (პრომო) კოდი.  \n\n ავტომატური განახლების ფუნქციის გათიშვა შესაძლებელია პარამეტრებიდან, გადახდების ისტორიის გვერდზე. \n\n 3. გადასახადები: ჩვენი მომსახურების საფასური არ მოიცავს გადასახადებს. ჩვენი მომსახურებების შეძენა თუ რაიმე საგადახადო ვალდებულებებს წარმოშობს თქვენთვის, თქვენ ხართ პასუხისმგებელი მათ გადახდაზე. Prive AI ინახავს თქვენს ინფორმაციას, მათ შორის სახელი და გვარის და მისამართის შესახებ, ამიტომ ყოველთვის განახლებული და რელევანტური უნდა იყოს თქვენი მონაცემები.\n\n 4. ფასების ცვლილება: ჩვენ შეიძლება შევცვალოთ ფასები, რომელიც გეცნობებათ შეტყობინებით ან ჩვენს საიტზე გამოქვეყნებით. ფასების ცვლილება ძალაში შევა გამოქვეყნებებისთანავე და გავრცელდება მხოლოდ გამოქვეყნების შემდგომ შეძენილ მომსახურებაზე.\n\n 5. დავები და დაგვიანებული გადახდები: თუ რაიმე საკომისიოს არ ეთანხმებით და სადავოა, ან გადახდებთან დაკავშირებით რაიმე სხვა საკითხია, გთხოვთ დაგვიკავშირდეთ ამ მეილზე contact@priveai.ge სადავო გადახდის/საკომისიოს თარიღიდან ოცდაათი (30) დღის განმავლობაში.\n\n 6. უფასო სერვისები: Prive AI-ს შეუძლია, დროდადრო და თავისი შეხედულებისამებრ, შესთავაზოს მომხმარებლებს უფასო სერვისები შეზღუდული დროით. უფასო სერვისებს შესაძლოა ჰქონდეს გარკვეული პირობები შესასრულებლად. თქვენ არ შეგიძლიათ შექმნათ ერთზე მეტი ანგარიში უფასო სერვისის მისაღებად. ჩვენ გვჯერა რომ თქვენ კეთილსინდისიერად გამოიყურებთ ჩვენს მომსახურებას, სხვა შემთხვევაში ჩვენ შეიძლება დაგაკისროთ სტანდარტული საფასური ან შეგიწვიტოთ წვდომა სერვისებზე."
    },
    {
      "title": "მომსახურების შეწყვეტა",
      "content": "1. მომსახურების შეწყვეტა/შეჩერება: ეს პირობები ძალაში შედის, მომსახურების პირველი გამოყენებისთანავე და ძალაში რჩება მის შეწყვეტამდე. იმ შემთხვევაში თუ თქვენ არღვევთ ამ პირობებს, ჩვენ უფლება გვაქვს შეგიჩეროთ წვდომა სერვისებზე და/ან შეგიწვიტოთ მომსახურება ნებისმიერ დროს, ეს შეიძლება გავაკეთოთ წერილობითი გაფრთხილებისთანავე ან მას შემდეგ. იმ შემთხვევაში თუ არღვევთ მესამე მხარესთან შესასრულებელ ვალდებულებებს, რომელიც გამოწვეულია ჩვენი სერვისის მიღებით, ან არღვევთ კანონს, წარმოშობთ უსაფრთხოების რისკებს და ა.შ. თუ ჩვენ გაგვიჩნდა ეჭვი, რომ არაკეთილსინდისიერად და თაღლითურად იყენებთ ჩვენს სერვისს, ჩვენ უფლება გვაქვს შეგიჩეროთ წვდომა ჩვენს ყველა სერვისზე.\n\n 2. ეფექტი შეწყვეტაზე: მომსახურების შეწყვეტის დროს, თქვენ დაუყოვნებლივ შეწყვეტთ სერვისების გამოყენებას."
    },
    {
      "title": "ანაზღაურება, გარანტიები, პასუხისმგებლობის შეზღუდვა",
      "content": "1. ანაზღაურება: თქვენ აანაზღურებთ ყველა ზიანს, დანაკარგს, ხარჯს, რომელიც შეიძლება მოგვადგეს თქვენს მიერ ჩვენი სერვისის არაკეთილსინდისიერი გამოყენების შემთხვევაში.\n\n 2. არ ვიღებთ პასუხისმგებლობას: სერვისები მოგეწოდებათ „ისეთი როგორიც არის“. ჩვენ არ ვიღებთ არანაირ გარანტიას და პასუხისმგებლობას Prive-AI-ის მიერ გაცემულ პასუხებზე, მათ შორის ნაგულისხმევსა და გამოხატულზე. არ ვიღებთ გარანტიას მესამე მხარის მიერ გავრცელებული მონაცემების შინაარსზე, ფორმაზე, სავაჭრო ნიშნებზე. ჩვენ არ ვიძლევით გარანტიას, რომ ჩვენი სერვისი იქნება უწყვეტი, ზუსტი ან უშეცდომო. არ ვიღებთ გარანტიას, რომ ნებისმიერ კონტენტი იქნება დაცული, არ დაიკარგება ან არ შეიცვლება მონაცემები. ხელოვნური ინტელექტი და მანქანური სწავლება ზოგჯერ შეიძლება იყოს არაზუსტი და არაგონივრული, შესაბამისად ჩვენ არ ვიღებთ გარანტიას, რომ ჩვენი სერვისი და პასუხები ყოველთვის იქნება ზუსტი, გონივრული, ჭეშმარიტი, სანდო და დროული. თქვენ უნდა აცნობიერებდეთ, რომ პასუხები/შედეგები გენერირებულია ხელოვნური ინტელექტის მიერ და შეიძლება არ იყოს დაცული ინტელექტუალური საკუთრებაზე არსებული მოქმედი კანონმდებლობა. თქვენ გეკისრებათ რისკი და პასუხისმგებლობა Prive AI-ის გამოყენებაზე და ნდობაზე. არ დაეყრდნოთ და არ ენდოთ მას პროფესიონალური რჩევის დონეზე. პასუხები, რომლის გენერირებასაც Prive AI აკეთებს, არის მხოლოდ საინფორმაციო, დამხმარე და არ ცვლის პროფესიონალ მრჩეველს.\n\n 3. პასუხისმგებლობის შეზღუდვები: ჩვენ არ ვართ პასუხისმგებლები არაპირდაპირ, შემთხვევით, განსაკუთრებულ ან სხვა ტიპის ზარალზე, მათ შორის ზარალზე, გაუმართავზე, გამოყენებაზე, დანაკარგებზე, მაშინაც კი, თუ ჩვენ მოგვაწვდეთ ინფორმაცია ასეთი ზიანის შესაძლო გამოაშკარავების შესახებ. ჩვენი მაქსიმალური პასუხისმგებლობა ამ პირობების მიხედვით არ უნდა აღემატებოდეს იმ ოდენობას, რაც გადახდილი გაქვთ ჩვენს სერვისში, ამავდროულად იმ შემთხვევაში, თუ დავა წარმოიშვა ბოლო 12 თვის განმავლობაში."
    },
    {
      "title": "დავის გადაწყვეტა",
      "content": "1. სავალდებულო არბიტრაჟი: ჩვენ, ორივე მხარე, ვთანხმდებით, რომ ნებისმიერი დავა, პრეტენზია ან დაპირისპირება, რომელიც წარმოიქმნება ან დაკავშირებულია ამ პირობების დაღვევასთან, შეწყვეტასთან, აღსრულებასთან, ინტერპრეტაციასთან, ჩვენი სერვისის გამოყენებასთან (ერთობლივად, „დავები“) გადაწყდება მხოლოდ სავალდებულო, ინდივიდუალური არბიტრაჟით და არა ჯგუფური (რამდენიმე ერთად) არბიტრაჟით, საქართველოში მოქმედი კანონმდებლობის შესაბამისად. ორივე მხარე უარს ვამბობთ ნაფიც მსაჯულთა სასამართლოს ან ჯგუფურ სარჩელში მონაწილეობაზე. ეს შეთანხმება ძალაში რჩება ამ პირობების ვადის გასვლის შემდეგაც.\n\n 2. დავის არაფორმალური გადაწყვეტილება: ჩვენ გვსურს გავიგოთ და შევეცადოთ მოგვარებას იმ პრეტენზიის/დავის, რომელიც გაგიჩნდებათ, ოფიციალურ სამართლებრივ მოქმედებამდე. Prive AI-ის წინააღმდეგ საჩივრის წარდგენამდეც. თქვენ თანხმობას აცხადებთ, რომ ცდით დავის გადაჭრა არაფორმალურად. გთხოვთ გამოგვიგზავნოთ შეტყობინება მისამართზე contact@priveai.ge თქვენი სახელი და გვარი, დავის აღწერილობა და თქვენთვის სასურველი მოგვარების/გადაწყვეტის გზა. თუ ჩვენ ვერ მოვახერხეთ დავის გადაწყვეტა 60 დღის განმავლობაში, თქვენ შეგიძლიათ დაიწყოთ საქმის სამართლებრივი წარმოება."
    },
    {
      "title": "ზოგადი პირობები",
      "content": "1. მხარეთა შორის ურთიერთობა: ეს პირობები არ ქმნის პარტნიორობას, ერთობლივ საწარმოს ან სააგენტო ურთიერთობას თქვენი და Prive AI-ს შორის. Prive AI და თქვენ ხართ დამოუკიდებელი კონტრაქტორები და არცერთ მხარეს არ ექნება უფლება დააკისროს ან აიღოს ვალდებულებები მეორე მხარის სახელით, მეორე მხარის წინასწარი წერილობითი თანხმობის გარეშე.\n\n 2. ბრენდის გამოყენება:თქვენ არ შეგიძლიათ გამოიყენოთ Prive AI-ის სახელი, ლოგოები ან სავაჭრო ნიშნები, ჩვენი წინასწარი წერილობითი თანხმობის გარეშე.\n\n 3. საავტორო უფლებების პოლიტიკა: Prive AI პატივს სცემს საავტორო უფლებების კანონს და მოელის მისი მომხმარებლებისგანაც იგივეს. Prive AI-ის პოლიტიკაა შეუწყვიტოს სერვისი იმ ანგარიშის მფლობელებს, რომლებიც არაერთხელ არღვევენ საავტორო უფლებებს.\n\n 4. ცვლილებები წინამდებარე პირობებში ან სერვისებში: ჩვენ შეიძლება დროდადრო განვაახლოთ პირობები ჩვენი შეხედულებისამებრ. თუ ასე მოვიქცევით, შეგატყობინებთ განახლებულ პირობებს ჩვენს ვებ-გვერდზე გამოქვეყნებით და/ან შეტყობინების გამოგზავნით. მნიშვნელოვანია, რომ გადახედოთ განახლებულ პირობებს, როდესაც ჩვენ მათ ვახლებთ, მაშინ როცა იყენებთ ჩვენს სერვისებს. თუ განაგრძობთ ჩვენი სერვისების გამოყენებას განახლებული პირობების გამოქვეყნების შემდეგ, ეს ნიშნავს, რომ თქვენ ეთანხმებით განახლებულ პირობებსა და ცვლილებებს. თუ არ ეთანხმებით განახლებულ პირობებსა და ცვლილებებს, თქვენ არ შეგიძლიათ განაგრძოთ სერვისის გამოყენება. იმის გამო, რომ ჩვენი სერვისები დროთა განმავლობაში ვითარდება და იცვლება, ჩვენ უფლება გვექნება შევწყვეტთ ან შევცვალოთ სერვისი მთლიანად ან ნაწილობრივ, წინასწარი ნებართვის და გაფრთხილების გარეშე.\n\n 5. შენიშვნები: ჩვენ შეიძლება გაგიგზავნოთ შეტყობინებები თქვენს მიერ რეგისტრაციისას მითითებული ელ.ფოსტის მისამართზე ან ფიზიკურ მისამართზე. შეტყობინება მიღებულად ჩაითვლება, თუ წერილი/შეტყობინება მიიღეთ მეილზე ამ კურიერის საშუალებით გადმოგეცათ. Prive AI იღებს წერილებს და ინფორმაციას შემდეგ მისამართზე: contact@priveai.ge და საქართველო, თბილისი, კრწანისის რაიონი, ბეჟან კალანდაძის ქუჩა, N15, სართული 14, ბინა N81, ბლოკი II.\n\n 6. ზარალი: თქვენ აცნობიერებთ, რომ თუ თქვენ დაარღვევთ ან არღვევთ წინამდებარე პირობებს, ამან შეიძლება გამოუსწორებელი ზიანი მიაყენოს Prive AI-ის, ამიტომ Prive AI-ის უფლება აქვს მიმართოს სასამართლოს თქვენს წინააღმდეგ, გარდა ამისა მიმართოს ყველა სამართლებრივი საშუალებებს.\n\n 7. მთლიანი ხელშეკრულება: წინამდებარე პირობები და ამ პირობებში ჩართული ნებისმიერი პოლიტიკა მოიცავს მთელ შეთანხმებას თქვენსა და Prive AI-ის შორის, რომელიც უკავშირდება სერვისების გამოყენებას, გარდა კონკრეტული პირობებისა და შეთანხმებისა.\n\n 8. იურისდიქცია, ადგილი და კანონის არჩევანი. ეს პირობები რეგულირდება საქართველოში მოქმედი კანონმდებლობის შესაბამისად.\n\n 9. უფლებების შესახებ დათქმა. Prive AI ექსკლუზიურად ფლობს ყველა უფლებას და შინაარსს სერვისზე, მათ შორის ინტელექტუალურ საკუთრებას. თქვენ აცნობიერებთ, რომ ჩვენიservice დაცულია საქართველოს და უცხო ქვეყნების საავტორო უფლებებისა და სავაჭრო ნიშნების შესახებ კანონებით. თქვენ ეთანხმებით, რომ არ წაშალით, შეცვლით ან დაფარავთ საავტორო უფლებებს, სავაჭრო ნიშნების, სხვა საკუთრების უფლებების შესახებ ნიშნებს, რომლებიც გამოყენებულია და თან ახლავს ჩვენს სერვისს."
    }
  ]
}
